[{"id":9414,"date":"2022-11-18T10:43:31","date_gmt":"2022-11-18T08:43:31","guid":{"rendered":"https:\/\/2022.egylts.org\/?page_id=9414"},"modified":"2022-11-18T10:45:25","modified_gmt":"2022-11-18T08:45:25","slug":"live","status":"publish","type":"page","link":"https:\/\/2022.egylts.org\/live\/","title":{"rendered":"Live"},"content":{"rendered":"<p>[vc_row][vc_column][vc_empty_space height=&#8221;20px&#8221;][vc_custom_heading text=&#8221;Please make sure the video is unmuted<br \/>\n&#8221; font_container=&#8221;tag:h2|text_align:center|color:%23dd3333&#8243; el_class=&#8221;LivePlayer&#8221;][vc_empty_space height=&#8221;20px&#8221;][\/vc_column][\/vc_row][vc_row][vc_column][vc_video link=&#8221;https:\/\/vimeo.com\/event\/2621595&#8243;][\/vc_column][\/vc_row][vc_row][vc_column][vc_empty_space][\/vc_column][\/vc_row][vc_row][vc_column][\/vc_column][\/vc_row]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>[vc_row][vc_column][vc_empty_space height=&#8221;20px&#8221;][vc_custom_heading text=&#8221;Please make sure the video is unmuted &#8221; font_container=&#8221;tag:h2|text_align:center|color:%23dd3333&#8243; el_class=&#8221;LivePlayer&#8221;][vc_empty_space height=&#8221;20px&#8221;][\/vc_column][\/vc_row][vc_row][vc_column][vc_video link=&#8221;https:\/\/vimeo.com\/event\/2621595&#8243;][\/vc_column][\/vc_row][vc_row][vc_column][vc_empty_space][\/vc_column][\/vc_row][vc_row][vc_column][\/vc_column][\/vc_row]<\/p>\n","protected":false},"author":481,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"acf":[],"_links":{"self":[{"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/pages\/9414"}],"collection":[{"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/users\/481"}],"replies":[{"embeddable":true,"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/comments?post=9414"}],"version-history":[{"count":5,"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/pages\/9414\/revisions"}],"predecessor-version":[{"id":9418,"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/pages\/9414\/revisions\/9418"}],"wp:attachment":[{"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/media?parent=9414"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}},{"id":9408,"date":"2022-11-16T11:16:56","date_gmt":"2022-11-16T09:16:56","guid":{"rendered":"https:\/\/2022.egylts.org\/?page_id=9408"},"modified":"2022-11-17T15:26:02","modified_gmt":"2022-11-17T13:26:02","slug":"d-program","status":"publish","type":"page","link":"https:\/\/2022.egylts.org\/d-program\/","title":{"rendered":"Program"},"content":{"rendered":"<p>[vc_row][vc_column][vc_empty_space height=&#8221;20px&#8221;][\/vc_column][\/vc_row][vc_row][vc_column][vc_btn title=&#8221;View Program&#8221; color=&#8221;blue&#8221; align=&#8221;center&#8221; link=&#8221;url:https%3A%2F%2Fdrive.google.com%2Ffile%2Fd%2F1rYWP_rP2e-gW97UOFvCL9KzBmlPSv9S1%2Fview%3Fusp%3Dshare_link||target:%20_blank|&#8221;][\/vc_column][\/vc_row][vc_row][vc_column][vc_empty_space height=&#8221;232px&#8221;][\/vc_column][\/vc_row]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>[vc_row][vc_column][vc_empty_space height=&#8221;20px&#8221;][\/vc_column][\/vc_row][vc_row][vc_column][vc_btn title=&#8221;View Program&#8221; color=&#8221;blue&#8221; align=&#8221;center&#8221; link=&#8221;url:https%3A%2F%2Fdrive.google.com%2Ffile%2Fd%2F1rYWP_rP2e-gW97UOFvCL9KzBmlPSv9S1%2Fview%3Fusp%3Dshare_link||target:%20_blank|&#8221;][\/vc_column][\/vc_row][vc_row][vc_column][vc_empty_space height=&#8221;232px&#8221;][\/vc_column][\/vc_row]<\/p>\n","protected":false},"author":481,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"acf":[],"_links":{"self":[{"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/pages\/9408"}],"collection":[{"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/users\/481"}],"replies":[{"embeddable":true,"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/comments?post=9408"}],"version-history":[{"count":4,"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/pages\/9408\/revisions"}],"predecessor-version":[{"id":9413,"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/pages\/9408\/revisions\/9413"}],"wp:attachment":[{"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/media?parent=9408"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}},{"id":9373,"date":"2022-11-13T20:06:44","date_gmt":"2022-11-13T18:06:44","guid":{"rendered":"https:\/\/2022.egylts.org\/?page_id=9373"},"modified":"2022-11-13T20:06:44","modified_gmt":"2022-11-13T18:06:44","slug":"privacy","status":"publish","type":"page","link":"https:\/\/2022.egylts.org\/privacy\/","title":{"rendered":"privacy"},"content":{"rendered":"<p>[vc_row][vc_column][vc_empty_space height=&#8221;20px&#8221;][\/vc_column][\/vc_row][vc_row][vc_column][vc_column_text]<\/p>\n<h1><strong><u>ELTS Confernce  Privacy &amp; Policy<\/u><\/strong><\/h1>\n<p>&nbsp;<\/p>\n<table width=\"701\">\n<tbody>\n<tr>\n<td width=\"332\"><strong>Welcome to our Privacy Policy<\/strong><\/p>\n<p><strong>Your privacy is critically important to us.<\/strong><\/p>\n<p>ELTS Confernce takes place at:<em><br \/>\n<\/em><em>jw marriott hotel ,cairo <\/em><\/p>\n<p><em>,Egypt <\/em><\/p>\n<p><em> <\/em><\/p>\n<p><em>info@foldergroup.com<br \/>\n+20 1010339006<\/em><\/p>\n<p><em>+20 1010339007<\/em><\/p>\n<p>It is ELTS&#8217;s policy to respect your privacy regarding any information we may collect while operating our application. This Privacy Policy applies to <a href=\"http:\/\/www.foldergroup.com\" target=\"_blank\" rel=\"noopener\">https:\/\/2022.egylts.org\/<\/a>  (hereinafter, &#8220;us&#8221;, &#8220;we&#8221;, or &#8220;<a href=\"http:\/\/www.foldergroup.com\" target=\"_blank\" rel=\"noopener\">https:\/\/2022.egylts.org\/<\/a>&#8220;).<\/p>\n<p>We respect your privacy and are committed to protecting personally identifiable information you may provide us through the. We have adopted this privacy policy (&#8220;Privacy Policy&#8221;) to explain what information may be collected on our, how we use this information, and under what circumstances we may disclose the information to third parties. This Privacy Policy applies only to information we collect through the application and does not apply to our collection of information from other sources.<\/p>\n<p>This Privacy Policy, together with the Terms and conditions posted on our application, set forth the general rules and policies governing your use of our application. Depending on your activities when visiting our https:\/\/2022.egylts.org\/ , you may be required to agree to additional terms and conditions.<\/p>\n<p><strong> <\/strong><\/p>\n<p>website Visitors<\/p>\n<p>Like most   operators, ELTS collects non-personally-identifying information of the sort that web browsers and servers typically make available, such as the browser type, language preference, referring site, and the date and time of each visitor request. ELTS&#8217;s purpose in collecting non-personally identifying information is to better understand how ELTS&#8217;s visitors use it  . From time to time, ELTS may release non-personally-identifying information in the aggregate, e.g., by publishing a report on trends in the usage of its.<\/p>\n<p>ELTS also collects potentially personally-identifying information like Internet Protocol (IP) addresses for logged in users and for users leaving comments on https:\/\/<a href=\"http:\/\/www.foldergroup.com\" target=\"_blank\" rel=\"noopener\">https:\/\/2022.egylts.org\/<\/a>  blog posts. ELTS only discloses logged in user and commenter IP addresses under the same circumstances that it uses and discloses personally-identifying information as described below.<\/p>\n<p><strong>Gathering of Personally-Identifying Information<\/strong><\/p>\n<p>Certain visitors to ELTS&#8217;s choose to interact with ELTS in ways that require ELTS to gather personally-identifying information. The amount and type of information that ELTS gathers depends on the nature of the interaction. For example, we ask visitors who sign up for a blog at https:\/\/ <a href=\"http:\/\/www.foldergroup.com\" target=\"_blank\" rel=\"noopener\">https:\/\/2022.egylts.org\/<\/a> to provide a username, email address and phone number.<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>Security<\/p>\n<p>The security of your Personal Information is important to us, but remember that no method of transmission over the Internet, or method of electronic storage is 100% secure. While we strive to use commercially acceptable means to protect your Personal Information, we cannot guarantee its absolute security.<\/p>\n<p>&nbsp;<\/p>\n<p>Advertisements<\/p>\n<p>Ads appearing on our application may be delivered to users by advertising partners, who may set cookies. These cookies allow the ad server to recognize your computer each time they send you an online advertisement to compile information about you or others who use your computer. This information allows ad networks to, among other things, deliver targeted advertisements that they believe will be of most interest to you. This Privacy Policy covers the use of cookies by ELTS and does not cover the use of cookies by any advertisers.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Links To External Sites<\/strong><\/p>\n<p>Our Service may contain links to external sites that are not operated by us. If you click on a third-party link, you will be directed to that third party&#8217;s site. We strongly advise you to review the Privacy Policy and terms and conditions of every site you visit.<\/p>\n<p>We have no control over, and assume no responsibility for the content, privacy policies or practices of any third-party sites, products or services.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Application uses Google AdWords for reing<\/strong><\/p>\n<p>Application uses the reing services to advertise on third parties (including Google) to previous visitors to our site. It could mean that we advertise to previous visitors who haven&#8217;t completed a task on our site, for example using the contact form to make an inquiry. This could be in the form of an advertisement on the Google search results page, or a site in the Google Display Network. Third-party vendors, including Google, use cookies to serve ads based on someone&#8217;s past visits. Of course, any data collected will be used in accordance with our own privacy policy and Google&#8217;s privacy policy.<\/p>\n<p>You can set preferences for how Google advertises to you using the Google Ad Preferences page, and if you want to you can opt out of interest-based advertising entirely by cookie settings or permanently using a browser plugin.<\/p>\n<p><strong> <\/strong><\/p>\n<p><strong>Protection of Certain Personally-Identifying Information<\/strong><\/p>\n<p>ELTS discloses potentially personally-identifying and personally-identifying information only to those of its employees, contractors and affiliated organizations that (i) need to know that information in order to process it on ELTS&#8217;s behalf or to provide services available at ELTS&#8217;s , and (ii) that have agreed not to disclose it to others. Some of those employees, contractors and affiliated organizations may be located outside of your home country; by using ELTS&#8217;s you consent to the transfer of such information to them. ELTS will not rent or sell potentially personally-identifying and personally-identifying information to anyone. Other than to its employees, contractors and affiliated organizations, as described above, ELTS discloses potentially personally-identifying and personally-identifying information only in response to a subpoena, court order or other governmental request, or when ELTS believes in good faith that disclosure is reasonably necessary to protect the property or rights of ELTS, third parties or the public at large.<\/p>\n<p>If you are a registered user of the ELTS    and have supplied your email address, ELTS may occasionally send you an email to tell you about new features, solicit your feedback, or just keep you up to date with what&#8217;s going on with ELTS and our products. We primarily use our blog to communicate this type of information, so we expect to keep this type of email to a minimum. If you send us a request (for example via a support email or via one of our feedback mechanisms), we reserve the right to publish it in order to help us clarify or respond to your request or to help us support other users. ELTS takes all measures reasonably necessary to protect against the unauthorized access, use, alteration or destruction of potentially personally-identifying and personally-identifying information.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Aggregated Statistics<\/strong><\/p>\n<p>ELTS may collect statistics about the behavior of visitors to its website. ELTS may display this information publicly or provide it to others. However, ELTS does not disclose your personally-identifying information.<\/p>\n<p><strong> <\/strong><\/p>\n<p><strong>Affiliate Disclosure<\/strong><\/p>\n<p>This site uses affiliate links and does earn a commission from certain links. This does not affect your purchases or the price you may pay.<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Cookies<\/strong><\/p>\n<p>To enrich and perfect your online experience, ELTS uses &#8220;Cookies&#8221;, similar technologies and services provided by others to display personalized content, appropriate advertising and store your preferences on your computer.<\/p>\n<p>A cookie is a string of information that an app stores on a visitor&#8217;s computer, and that the visitor&#8217;s browser provides to the application each time the visitor returns. ELTS uses cookies to help ELTS identify and track visitors, their usage of <a href=\"http:\/\/www.foldergroup.com\" target=\"_blank\" rel=\"noopener\">https:\/\/2022.egylts.org\/<\/a>, and their  access preferences. ELTS visitors who do not wish to have cookies placed on their computers should set their browsers to refuse cookies before using ELTS&#8217;s, with the drawback that certain features of ELTS&#8217;s may not function properly without the aid of cookies.<\/p>\n<p>By continuing to navigate our application  without changing your cookie settings, you hereby acknowledge and agree to the EHAE &#8216;s use of cookies.<\/p>\n<p><strong>E-commerce<\/strong><\/p>\n<p>Those who engage in transactions with ELTS by purchasing ELTS&#8217;s services or products, are asked to provide additional information, including as necessary the personal and financial information required to process those transactions. In each case, ELTS collects such information only insofar as is necessary or appropriate to fulfill the purpose of the visitor&#8217;s interaction with ELTS. ELTS does not disclose personally-identifying information other than as described below. And visitors can always refuse to supply personally-identifying information, with the caveat that it may prevent them from engaging in certain -related activities.<\/p>\n<p><strong> <\/strong><\/p>\n<p><strong>Business Transfers<\/strong><\/p>\n<p>If ELTS, or substantially all of its assets, were acquired, or in the unlikely event that ELTS goes out of business or enters bankruptcy, user information would be one of the assets that is transferred or acquired by a third party. You acknowledge that such transfers may occur, and that any acquirer of ELTS may continue to use your personal information as set forth in this policy.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Account Delete<\/strong><\/p>\n<p>Every ELTS App user has the right to delete his account, and according to that, we will delete all personally identifying data of the deleted account from our records and database. To delete your account, from the side menu choose your profile, and then choose delete account from the buttom of the screen.<\/p>\n<p><strong>Privacy Policy Changes<\/strong><\/p>\n<p>Although most changes are likely to be minor, ELTS may change its Privacy Policy from time to time, and in ELTS&#8217;s sole discretion. ELTS encourages visitors to frequently check this page for any changes to its Privacy Policy. Your continued use of this site after any change in this Privacy Policy will constitute your acceptance of such change.<\/p>\n<p>&nbsp;<\/td>\n<td width=\"369\">مرحبًا بك في السياسة الخاصة بنا<\/p>\n<p>خصوصيتك أمر بالغ الأهمية بالنسبة لنا.<\/p>\n<p><em> <\/em>في<em> ELTS  <\/em>يقام مؤتمر<\/p>\n<p>جي دبليو ماريوت القاهرة<\/p>\n<p>مصر<\/p>\n<p><em> <\/em><\/p>\n<p><em>info@foldergroup.com<br \/>\n+20 1010339006<\/em><\/p>\n<p><em>+20 1010339007<\/em><\/p>\n<p>تقضي سياسة ELTS  باحترام خصوصيتك فيما يتعلق بأي معلومات قد نجمعها أثناء أستخدام الأبلكشين. تنطبق سياسة الخصوصية هذه على https:\/\/2022.egylts.org\/   (يشار إليها فيما يلي بضمير &#8220;انا&#8221; أو &#8220;نحن&#8221; أو  https:\/\/2022.egylts.org\/  &#8220;).<\/p>\n<p>نحن نحترم خصوصيتك ونلتزم بحماية معلومات التعريف الشخصية التي قد تزودنا بها من خلال الموقع. لقد اعتمدنا سياسة الخصوصية هذه  لشرح المعلومات التي يجمعها على الأبلكشين  ، وكيفية استخدامنا لهذه المعلومات ، وتحت أي ظروف قد نكشف المعلومات لأطراف ثالثة. تنطبق سياسة الخصوصية هذه فقط على المعلومات التي نجمعها من خلال الأبلكشين ولا تنطبق على مجموعة المعلومات الخاصة بنا من مصادر أخرى.<\/p>\n<p>تحد سياسة الخصوصية هذه ، جنبًا إلى جنب مع الشروط والأحكام المنشورة على الأبلكشين، القواعد والسياسات العامة التي تحكم استخدامك لموقعنا. اعتمادًا على أنشطتك عند زيارة أبلكشين، قد يُطلب منك الموافقة على شروط وأحكام إضافية.<\/p>\n<p>&nbsp;<\/p>\n<p><strong> <\/strong><\/p>\n<p>زوار الموقع<\/p>\n<p>مثل معظم مشغلي مواقع الويب ، يجمع ELTS معلومات غير شخصية من النوع الذي توفره متصفحات الويب والخوادم عادةً ، مثل نوع المتصفح وتفضيل اللغة والأبلكشين المرجعي وتاريخ ووقت كل طلب زائر. الغرض من ELTS في جمع معلومات التعريف غير الشخصية هو فهم أفضل لكيفية استخدام زوار ELTS  لموقعها على الويب. من وقت لآخر ، قد تصدر ELTS  معلومات غير شخصية بشكل إجمالي ، على سبيل المثال ، من خلال نشر تقرير عن الاتجاهات في استخدام موقعها على شبكة الإنترنت.<\/p>\n<p>تقوم ELTS  أيضًا بجمع معلومات التعريف الشخصية المحتملة مثل عناوين بروتوكول الإنترنت (IP) للمستخدمين الذين قاموا بتسجيل الدخول وللمستخدمين الذين يتركون تعليقات على منشورات مدونة  <a href=\"http:\/\/www.foldergroup.com\" target=\"_blank\" rel=\"noopener\">https:\/\/2022.egylts.org\/<\/a>.  تكشف ELTS  فقط عن عناوين IP الخاصة بالمستخدمين والمعلقين الذين قاموا بتسجيل الدخول في نفس الظروف التي تستخدمها وتكشف عن معلومات التعريف الشخصية كما هو موضح أدناه.<\/p>\n<p>جمع معلومات التعريف الشخصية<\/p>\n<p>يختار بعض زوار مواقع ELTS  التفاعل مع ELTS بطرق تتطلب من ELTS  جمع معلومات التعريف الشخصية. يعتمد مقدار ونوع المعلومات التي يجمعها ELTS على طبيعة التفاعل. على سبيل المثال ، نطلب من الزوار الذين اشتركوا في مدونة على <a href=\"http:\/\/www.foldergroup.com\" target=\"_blank\" rel=\"noopener\">https:\/\/2022.egylts.org\/<\/a> تقديم اسم المستخدم وعنوان البريد إلكتروني ورقم التليفون .<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>الحماية<\/p>\n<p>يعد أمان معلوماتك الشخصية أمرًا مهمًا بالنسبة لنا ، ولكن تذكر أنه لا توجد طريقة نقل عبر الإنترنت أو طريقة تخزين إلكتروني آمنة بنسبة 100٪. بينما نسعى جاهدين لاستخدام وسائل مقبولة تجاريًا لحماية معلوماتك الشخصية ، لا يمكننا ضمان أمنها المطلق.<\/p>\n<p>&nbsp;<\/p>\n<p>الإعلانات<\/p>\n<p>قد يتم تسليم الإعلانات التي تظهر على الأبلكشين إلى المستخدمين عن طريق شركاء الإعلان ، الذين قد يقومون بتعيين ملفات تعريف الارتباط. تسمح ملفات تعريف الارتباط هذه لخادم الإعلانات بالتعرف على جهاز الكمبيوتر الخاص بك في كل مرة يرسلون لك إعلانًا عبر الإنترنت لتجميع معلومات عنك أو عن الآخرين الذين يستخدمون جهاز الكمبيوتر الخاص بك. تسمح هذه المعلومات لشبكات الإعلانات ، من بين أمور أخرى ، بتقديم إعلانات مستهدفة تعتقد أنها ستكون ذات أهمية قصوى بالنسبة لك. تغطي سياسة الخصوصية هذه استخدام ملفات تعريف الارتباط من قبل ELTS  ولا تغطي استخدام ملفات تعريف الارتباط من قبل أي معلن.<\/p>\n<p>روابط لمواقع خارجية<\/p>\n<p>قد تحتوي خدمتنا على روابط لمواقع خارجية لا نقوم بتشغيلها. إذا قمت بالنقر فوق ارتباط جهة خارجية ، فسيتم توجيهك إلى أبلكشين لطرف ثالث. ننصحك بشدة بمراجعة سياسة الخصوصية وشروط وأحكام كل أبلكشين تزوره.<\/p>\n<p>ليس لدينا أي سيطرة ولا نتحمل أي مسؤولية عن المحتوى أو سياسات الخصوصية أو الممارسات الخاصة بأي مواقع أو منتجات أو خدمات خاصة بطرف ثالث.<\/p>\n<p>&nbsp;<\/p>\n<p>يستخدم الأبلكشين  برنامج <strong>Google AdWords<\/strong> لتجديد النشاط التسويقي<\/p>\n<p>يستخدم  الأبلكشين خدمات تجديد النشاط التسويقي للإعلان على مواقع الطرف الثالث (بما في ذلك Google) للزوار السابقين لموقعنا. قد يعني ذلك أننا نعلن للزوار السابقين الذين لم يكملوا مهمة على الأبلكشين، على سبيل المثال استخدام نموذج الاتصال لإجراء استفسار. قد يكون هذا في شكل إعلان على صفحة نتائج بحث Google ، أو أبلكشين في شبكة Google الإعلانية. يستخدم موردو الجهات الخارجية ، بما في ذلك Google ، ملفات تعريف الارتباط لعرض الإعلانات استنادًا إلى الزيارات السابقة لشخص ما. بالطبع ، سيتم استخدام أي بيانات يتم جمعها وفقًا لسياسة الخصوصية الخاصة بنا وسياسة خصوصية Google.<\/p>\n<p>يمكنك تعيين تفضيلات لكيفية قيام Google بالإعلان لك باستخدام صفحة تفضيلات إعلانات Google ، وإذا كنت ترغب في ذلك ، فيمكنك إلغاء الاشتراك في الإعلانات القائمة على الاهتمامات تمامًا عن طريق إعدادات ملفات تعريف الارتباط أو استخدام مكون إضافي للمتصفح بشكل دائم.<\/p>\n<p>&nbsp;<\/p>\n<p>الحماية من بعض معلومات التعريف الشخصية<\/p>\n<p>تفصح ELTS  عن معلومات التعريف الشخصية المحتملة والمعرّفة بالشخصية فقط لموظفيها والمتعاقدين معها والمنظمات التابعة التي (1) تحتاج إلى معرفة تلك المعلومات من أجل معالجتها نيابة عن ELTSأو لتقديم الخدمات المتاحة على أبلكشينELTS ، و ( ب) التي وافقت على عدم الكشف عنها للآخرين. قد يتواجد بعض هؤلاء الموظفين والمتعاقدين والمنظمات التابعة خارج بلدك ؛ باستخدام أبلكشينELTS، فإنك توافق على نقل هذه المعلومات إليهم. لن تقوم شركة ELTS  بتأجير أو بيع المعلومات التي يُحتمل أن تكون مُعرِّفة للشخصية أو تعريف المعلومات الشخصية. بخلاف موظفيها والمتعاقدين والمنظمات التابعة لها ، كما هو موضح أعلاه ، تكشف ELTS  عن معلومات التعريف الشخصية المحتملة والمعرّفة بالشخصية فقط استجابةً لمذكرة استدعاء أو أمر محكمة أو طلب حكومي آخر ، أو عندما تعتقد ELTS  بحسن نية أن الإفصاح هو ضرورية بشكل معقول لحماية ممتلكات أو حقوق الELTSأو الأطراف الثالثة أو الجمهور بشكل عام.<\/p>\n<p>إذا كنت مستخدمًا مسجلاً لELTS  وقمت بتقديم عنوان بريدك الإلكتروني ، فقد ترسل لك ELTS أحيانًا بريدًا إلكترونيًا لإخبارك بالميزات الجديدة أو التماس ملاحظاتك أو إطلاعك على آخر المستجدات. مع ELTS ومنتجاتنا. نحن نستخدم مدونتنا بشكل أساسي لتوصيل هذا النوع من المعلومات ، لذلك نتوقع تقليل هذا النوع من البريد الإلكتروني إلى الحد الأدنى. إذا أرسلت إلينا طلبًا (على سبيل المثال عبر بريد إلكتروني للدعم أو عبر إحدى آليات التعليقات الخاصة بنا) ، فإننا نحتفظ بالحق في نشره لمساعدتنا في توضيح طلبك أو الرد عليه أو لمساعدتنا في دعم المستخدمين الآخرين. تتخذ ELTS جميع التدابير اللازمة بشكل معقول للحماية من الوصول غير المصرح به أو استخدام أو تغيير أو تدمير معلومات التعريف الشخصية المحتملة.<\/p>\n<p><strong> <\/strong><\/p>\n<p><strong> <\/strong><\/p>\n<p>إحصائيات مجمعة<\/p>\n<p>قد تقوم ELTS  بجمع إحصائيات حول سلوك زوار موقعها الإلكتروني. قد تعرض ELTS هذه المعلومات علنًا أو توفرها للآخرين. ومع ذلك ، لا تفصح ELTS عن معلومات التعريف الشخصية الخاصة بك.<\/p>\n<p>&nbsp;<\/p>\n<p>الإفصاح عن الشركات التابعة<\/p>\n<p>يستخدم هذا الأبلكشين الروابط التابعة ويحصل على عمولة من بعض الروابط. هذا لا يؤثر على مشترياتك أو السعر الذي قد تدفعه.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Cookies<\/strong><\/p>\n<p><strong> <\/strong><\/p>\n<p>لإثراء وأتقان تجربتك عبر الإنترنت ، تستخدم ELTS &#8220;ملفات تعريف الارتباط&#8221; ، والتقنيات والخدمات المماثلة التي يقدمها الآخرون لعرض المحتوى المخصص والإعلان المناسب وتخزين تفضيلاتك على جهاز الكمبيوتر الخاص بك.<\/p>\n<p>ملف تعريف الارتباط هو سلسلة من المعلومات التي يخزنها أبلكشين الويب على كمبيوتر الزائر ، والتي يوفرها مستخدم الأبلكشين في كل مرة يعود فيها المستخدم. يستخدم ELTS ملفات تعريف الارتباط لمساعدة ELTS في التعرف على الزائرين وتتبعهم واستخدامهم لـ<a href=\"http:\/\/www.foldergroup.com\" target=\"_blank\" rel=\"noopener\">https:\/\/2022.egylts.org\/<\/a>  وتفضيلات الوصول إلى مواقع الويب الخاصة بهم. يجب على زوار ELTS الذين لا يرغبون في وضع ملفات تعريف الارتباط على أجهزة الكمبيوتر الخاصة بهم تعيين متصفحاتهم لرفض ملفات تعريف الارتباط قبل استخدام مواقع ELTS ، مع وجود عيب يتمثل في أن بعض ميزات مواقع ELTS قد لا تعمل بشكل صحيح دون مساعدة ملفات تعريف الارتباط.<\/p>\n<p>من خلال الاستمرار في تصفح أبلكشين دون تغيير إعدادات ملفات تعريف الارتباط ، فإنك تقر وتوافق بموجب هذا على استخدام  ELTS لملفات تعريف الارتباط.<\/p>\n<p>&nbsp;<\/p>\n<p>التجارة الإلكترونية<\/p>\n<p>يُطلب من أولئك الذين ينخرطون في معاملات مع ELTS &#8211; عن طريق شراء خدمات أو منتجات ELTS، تقديم معلومات إضافية ، بما في ذلك المعلومات الشخصية والمالية المطلوبة لمعالجة هذه المعاملات عند الضرورة. في كل حالة ، يقوم ELTS بجمع هذه المعلومات فقط بالقدر الضروري أو المناسب لتحقيق الغرض من تفاعل الزائر مع توفير. لا تفصح ELTS عن معلومات التعريف الشخصية بخلاف ما هو موضح أدناه. ويمكن للزوار دائمًا رفض تقديم معلومات التعريف الشخصية ، مع التحذير من أنها قد تمنعهم من الانخراط في أنشطة معينة متعلقة بالموقع.<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>تحويلات الأعمال<\/p>\n<p>إذا ELTS  أو كله من أصولها ، أو تم الحصول عليها ، أو في حالة احتمال توقف ELTS عن العمل أو دخوله في الإفلاس ، فإن معلومات المستخدم ستكون أحد الأصول التي يتم نقلها أو الحصول عليها من قبل طرف ثالث. أنت تقر بأن مثل هذه التحويلات قد تحدث ، وأن أي مستحوذ على ELTS قد يستمر في استخدام معلوماتك الشخصية على النحو المنصوص عليه في هذه السياسة.<\/p>\n<p>&nbsp;<\/p>\n<p>حذف الحساب<\/p>\n<p>لكل مستخدم تطبيق ELTS الحق في حذف حسابه ، وبناءً على ذلك ، سنقوم بحذف جميع بيانات التعريف الشخصية للحساب المحذوف من سجلاتنا وقاعدة بياناتنا. لحذف حسابك ، اختر ملفك الشخصي من القائمة الجانبية ، ثم اختر حذف الحساب من أسفل الشاشة.<\/p>\n<p>&nbsp;<\/p>\n<p>تغييرات سياسة الخصوصية<\/p>\n<p>على الرغم من أن معظم التغييرات من المحتمل أن تكون قاصرًا ، يجوز لـ ELTS تغيير سياسة الخصوصية من وقت لآخر ، ووفقًا لتقدير ELTS وحدها. يشجع ELTS الزوار على مراجعة هذه الصفحة بشكل متكرر بحثًا عن أي تغييرات تطرأ على سياسة الخصوصية الخاصة بها. استمرار استخدامك لهذا الأبلكشين بعد أي تغيير في سياسة الخصوصية هذه سيشكل موافقتك على هذا التغيير.<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<h1><strong><u> <\/u><\/strong><\/h1>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<h1><strong><u>ELTS Application Terms &amp; Condition<\/u><\/strong><\/h1>\n<p>&nbsp;<\/p>\n<table width=\"709\">\n<tbody>\n<tr>\n<td width=\"331\"><strong>Terms &amp; Conditions<\/strong><\/p>\n<p>Last Updated: ………<\/p>\n<p>Thank you for using ELTS! We are committed to providing you the best online experience possible. These terms and conditions explain what information we collect, how that information is used, under what circumstances we share information, and the choices you can make about that information. This term applies whether you access ELTS through a browser, through a mobile app, or through some other method.<\/td>\n<td width=\"378\">الشروط والأحكام<\/p>\n<p>أخر تحديث : &#8230;&#8230;&#8230;&#8230;&#8230;<\/p>\n<p>&nbsp;<\/p>\n<p>شكرا لك على استخدام ELTS ! نحن ملتزمون بتزويدك بأفضل تجربة أستخدام  عبر الإنترنت. تشرح سياسةالشروط والأحكام هذه المعلومات التي نجمعها ، وكيفية استخدام هذه المعلومات ، وتحت أي ظروف نشارك المعلومات ، والخيارات التي يمكنك اتخاذها بشأن هذه المعلومات. تنطبق هذه الشروط سواء قمت بالوصول إلى ELTS  من خلال متصفح أو من خلال تطبيق جوال أو من خلال طريقة أخرى.<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p>&nbsp;<\/p>\n<table width=\"727\">\n<tbody>\n<tr>\n<td width=\"396\"><strong>Creating an Account <\/strong><\/td>\n<td width=\"331\">أنشاء حساب<\/td>\n<\/tr>\n<tr>\n<td width=\"396\">A User can create an account on the Platform and can determine their own “user name”, “password”, and “phone number” which are determined by the User herself\/himself.<\/p>\n<p>The &#8220;user name&#8221; is personal to the User and the same “user name” is not given to two different Users. The user only knows the “password” and can change the password at any time.<\/p>\n<p>&nbsp;<\/p>\n<p>It is solely under the responsibility of the user to select and protect the password.<\/p>\n<p>&nbsp;<\/p>\n<p>ELTS may share your username, phone number and e-mail with third-party companies to provide our Service.<\/p>\n<p>&nbsp;<\/p>\n<p>By using this Platform, you warrant that any personal information provided by you is true, accurate, current, and complete in all respects and that you will notify us immediately of any changes to your personal information by updating your User profile on the Platform or by contacting us, you agree not to impersonate any other person or entity or to use a false name or a name that you are not authorized to use.<\/p>\n<p>You are not allowed to register multiple Accounts for use by the same person &amp; Address. Violation of this clause may result in the termination of your account. Users&#8217; passwords should be kept confidential and must not be shared or disclosed to anyone. You are responsible for all activities and orders that occur or are submitted through your Account. If you know or suspect that someone knows your password, you should contact us immediately.<\/td>\n<td width=\"331\">يمكن للمستخدم إنشاء حساب على المنصة ويمكنه تحديد &#8220;اسم المستخدم&#8221; و &#8220;كلمة المرور&#8221; الخاصة به والتي يحددها المستخدم بنفسه\/بنفسها؛ حيث يكون &#8220;اسم المستخدم&#8221; أمرًا شخصيًا للمستخدم ولن يتم إعطاء نفس &#8220;اسم المستخدم&#8221; لمستخدمين مختلفين .لا تُعرف &#8220;كلمة المرور&#8221; إلا من قبل المستخدم. يمكن للمستخدم تغيير كلمة المرور في أي وقت<\/p>\n<p>كما تقع على عاتق المستخدم وحده مسؤولية اختيار كلمة  حمايتها، ومنصة   و ELTSالمرور ليست مسؤولة عن مشاكل قد تنشأ عن استخدام كلمة المرور.<\/p>\n<p>وقد تشارك المنصة أيضًا اسم المستخدم ورقم التليفون و البريد الألكتروني  الخاصين بك مع شركات أخرى بغرض تقديم خدمتنا<\/p>\n<p>من خلال تداول هذه المنصة، فإنك تضمن صحة ودقة أي بيانات شخصية تقدمها لنا وبأنها بيانات حديثة وكاملة من جميع النواحي وستقوم بإخطارنا على الفور بأي تغييرات تطرأ على معلوماتك الشخصية عند تحديث ملف تعريف المستخدم الخاص بك على المنصة أو عن طريق الاتصال بنا، فأنت بذلك توافق على عدم انتحال شخصية أي شخص أو كيان آخر أو استخدام اسم مزيف أو اسم غير مصرح لك باستخدامه<\/p>\n<p>كما لا يُسمح لك بتسجيل عدة حسابات ليستخدمها نفس الشخص و العنوان ؛ إذ قد يؤدي مخالفة هذا البند إلى إغلاق حسابك. يجب الحفاظ على سرية كلمات مرور المستخدمين في جميع الأوقات ويجب عدم مشاركتها أو الكشف عنها لأي شخص. أنت المسؤول عن سائر الأنشطة والأوامر التي تحدث أو يتم إرسالها من خلال حسابك. إذا كنت تعلم أو انتابتك شكوك في أن شخصًا ما لديه معرفة بكلمة مرورك، يجب عليك الاتصال بنا على الفور.<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p>&nbsp;<\/p>\n<table width=\"712\">\n<tbody>\n<tr>\n<td width=\"400\"><strong>GENERAL TERMS<\/strong><\/td>\n<td width=\"312\">الشروط العامة<\/td>\n<\/tr>\n<tr>\n<td width=\"400\">ELTS`s Customer Service provides information regarding any questions, issues or complaints related to ELTS service. Users may contact ELTS via e-mail info@foldergroup.com, drop a message through the app or phone call.<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>Data collected are treated as confidential and in good faith. When registration is made, your data is collected for business and marketing purposes in the form of personal information such as last name, first name, address, email address and phone number. In addition to data explicitly entered, information is gathered automatically from the log files when you access the Services interface.<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>ELTS makes a distinction between master data (e.g. IP address, time and date of access) and activity data (e.g. name of file accessed, paths clicked on). For statistical purposes, this data is anonymously assessed.<\/p>\n<p>Any dispute or claim arising out of or in connection with this website shall be governed and construed in accordance with the laws of EGYPT.<\/p>\n<p>Egypt is our country of domicile.<\/td>\n<td width=\"312\">توفر خدمة العملاء لدى &#8220;ELTS&#8221; المعلومات التي تتعلق بأي أسئلة أو مشكلات أو شكاوي بخصوص خدمات مترو ماركت. ويمكن للمستخدمين الاتصال بELTS  من خلال البريد الإلكترونيinfo@foldergroup.com أو إرسال رسالة من خلال التطبيق أو الاتصال بالهاتف.<\/p>\n<p>&nbsp;<\/p>\n<p>يتم التعامل مع البيانات التي يتم جمعها على أنها سرية ويتم التعامل بها بالنية الحسنة. وعند التسجيل يتم جمع بياناتك فقط لأغراض الأعمال والتسويق في شكل معلومات شخصية مثل الاسم الأول والاسم الأخير والعنوان وعنوان البريد الإلكتروني ورقم التليفون. وبالإضافة إلى البيانات التي يتم إدخالها صراحة فإن المعلومات يتم جمعها تلقائياً من ملفات التسجيل عندما تدخل لواجهة تقديم الخدمات.<\/p>\n<p>&nbsp;<\/p>\n<p>وتقوم &#8220;ELTS&#8221; بالتمييز بين البيانات الرئيسية (على سبيل المثال عنوان الموقع IP والوقت وتاريخ الدخول) وبين بيانات النشاط (على سبيل المثال اسم الملف الذي تم الدخول عليه والمسارات التي تم النقر عليها). وللأغراض الإحصائية فإن هذه البيانات يتم تقييمها مع إخفاء البيانات الشخصية.<\/p>\n<p>في حالة وجود اي نزاع أو دعاوي بخصوص هذا الموقع أو بالارتباط به فإنها تخضع ويتم تفسيرها طبقاً لقوانين مصر.<\/p>\n<p>مصر هي بلد وموطن شركتنا.<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<table width=\"710\">\n<tbody>\n<tr>\n<td width=\"400\"><strong>Registration Fees <\/strong><\/td>\n<td width=\"310\">رسوم التسجيل<\/td>\n<\/tr>\n<tr>\n<td width=\"400\">The fees indicate are person and include tuition and documentation. Fees include accommodation, meals or transportation<\/td>\n<td width=\"310\">الرسوم غير مقدرة هي شخصية وتشمل الرسوم الدراسية والخداع. تشمل الرسوم الإقامة أو الوجبات أو السفر<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p>&nbsp;<\/p>\n<table width=\"716\">\n<tbody>\n<tr>\n<td width=\"404\"><strong>Registration Deadline &amp; later Registration fees <\/strong><\/td>\n<td width=\"312\">آخر موعد للتسجيل وما بعده رسوم التسجيل<\/td>\n<\/tr>\n<tr>\n<td width=\"404\">All registrations must be received no later than 3 weeks prior to the event start date.<\/p>\n<p>late registration will be accommodated, provided; seats are available<\/td>\n<td width=\"312\">يجب استعادة جميع التسجيلات في موعد لا يتجاوز 3 أسابيع قبل تاريخ بدء المؤتمر<\/p>\n<p>سيتم استيعاب التسجيل المتأخر ، بشرط ؛المقاعد المتوفرة<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<table width=\"695\">\n<tbody>\n<tr>\n<td width=\"339\"><strong>PAYMENT METHODS \/ CREDITWORTHINESS<\/strong><\/td>\n<td width=\"357\">أساليب الدفع \/ الائتمان<\/td>\n<\/tr>\n<tr>\n<td width=\"339\">Complete payment must be received prior to the beginning of the event. You can choose from the following ways of paying on delivery, depending on the event terms, the means of dispatch and as per technical availability:<\/p>\n<ol>\n<li>Credit card reader on delivery<\/li>\n<li>Cash<\/li>\n<li>Online payment<\/li>\n<\/ol>\n<p>* We accept payments online using Visa, MasterCard and AMEX (valid for EGYPT only) credit\/debit card in EGP.<\/p>\n<p>* If you make a payment for our service on our website, the details you are asked to submit will be provided directly to our payment provider via a secure connection.<\/p>\n<p>* The cardholder must retain a copy of transaction records and Merchant policies and rules.<\/p>\n<p>The User can select which payment method is preferred. The payment methods available are displayed for selection when the order is finalized. If for any reason the online payment transaction is declined, ELTS is entitled to offer the User cash on delivery payment option or credit card reader on delivery where available.<\/td>\n<td width=\"357\">يجب استلام الدفعة الكاملة قبل بداية المؤتمر.يمكنك الاختيار من بين الطرق التالية للدفع عند التسليم ويتوقف ذلك على الخدمة وأساليب ووسائل الإرسال وحسب التوافق الفني :<\/p>\n<p>&nbsp;<\/p>\n<ol>\n<li>ماكينة الدفع الإئتمانى المتنقلة.<\/li>\n<li>الدفع نقداً<\/li>\n<li>الدفع الإلكتروني<\/li>\n<\/ol>\n<p>*نحن نقبل المدفوعات عبر الإنترنت باستخدام بطاقات الائتمان فيزا وماستر كارد وأميكس (سارية المفعول فقط في مصر) وبطاقات الائتمان \/ الخصم بالجنيه المصري.<\/p>\n<p>إذا قمت بالدفع مقابل خدمتنا في موقعنا فإن التفاصيل التي ستطلب منك لتقديمها يتم إرسالها مباشرة لمزود خدمات الدفع الخاص بنا من خلال الاتصال الآمن.<\/p>\n<p>على حامل البطاقة الاحتفاظ بنسخة من سجلات المعاملات وسياسات وقواعد التاجر.<\/p>\n<p>يمكن للمستخدم اختيار وسيلة الدفع المفضلة لديه. ووسائل الدفع المتوافرة يتم عرضها للاختيار عند الانتهاء من الطلب وإذا حدث لأي سبب من الأسباب وتم رفض الدفع عبر الإنترنت فإن &#8220;ELTS&#8221; سيكون لها الحق في أن تعرض على المستخدم خيار الدفع نقداً عند التسليم أو من خلال ماكينة الدفع الإئتمانى المتنقلة عند التسليم إذا كان ذلك متاحاً.<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<table width=\"693\">\n<tbody>\n<tr>\n<td width=\"343\"><strong>Cancelation Policy<\/strong><\/td>\n<td width=\"350\">سياسة الإلغاء<\/td>\n<\/tr>\n<tr>\n<td width=\"343\">We offer a flexible cancelation policy;<\/p>\n<p>event fee is fully refundable if your cancellation request is made in writing and received by ……..<\/p>\n<p>Failure to attend the event without prior notice (No-Show) will result in the loss of event fee paid.<\/td>\n<td width=\"350\">نحن نقدم سياسة إلغاء مرنة ؛<\/p>\n<p>رسوم الحدث قابلة للاسترداد بالكامل إذا تم تقديم طلب الإلغاء كتابيًا واستلمه …… ..<\/p>\n<p>سيؤدي عدم حضور الحدث دون إشعار مسبق (عدم الحضور) إلى فقدان رسوم الحدث المدفوعة.<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p><strong> <\/strong>[\/vc_column_text][\/vc_column][\/vc_row][vc_row][vc_column][vc_empty_space][\/vc_column][\/vc_row]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>[vc_row][vc_column][vc_empty_space height=&#8221;20px&#8221;][\/vc_column][\/vc_row][vc_row][vc_column][vc_column_text] ELTS Confernce  Privacy &amp; Policy &nbsp; Welcome to our Privacy Policy Your privacy is critically important to us. ELTS Confernce takes place at: jw marriott hotel ,cairo ,Egypt   info@foldergroup.com +20 1010339006 +20 1010339007 It is ELTS&#8217;s policy to respect your privacy regarding any information we may collect while operating our application. This Privacy Policy applies to https:\/\/2022.egylts.org\/  (hereinafter, &#8220;us&#8221;, &#8220;we&#8221;, or &#8220;https:\/\/2022.egylts.org\/&#8220;). We respect your privacy and are committed to protecting personally identifiable information you may provide us [&hellip;]<\/p>\n","protected":false},"author":481,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"acf":[],"_links":{"self":[{"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/pages\/9373"}],"collection":[{"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/users\/481"}],"replies":[{"embeddable":true,"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/comments?post=9373"}],"version-history":[{"count":1,"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/pages\/9373\/revisions"}],"predecessor-version":[{"id":9374,"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/pages\/9373\/revisions\/9374"}],"wp:attachment":[{"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/media?parent=9373"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}},{"id":9344,"date":"2022-11-12T12:02:47","date_gmt":"2022-11-12T10:02:47","guid":{"rendered":"https:\/\/2022.egylts.org\/?page_id=9344"},"modified":"2022-11-12T12:04:43","modified_gmt":"2022-11-12T10:04:43","slug":"abdalla-bashir-2","status":"publish","type":"page","link":"https:\/\/2022.egylts.org\/invited-international-speakers\/abdalla-bashir-2\/","title":{"rendered":"Abdalla Bashir, MD, FRCS"},"content":{"rendered":"<p>[vc_row][vc_column][vc_empty_space][\/vc_column][\/vc_row][vc_row][vc_column][vc_row_inner css=&#8221;.vc_custom_1668246822048{margin-bottom: 20px !important;background-color: #e2efff !important;}&#8221; el_class=&#8221;SPRow SPRowFull &#8220;][vc_column_inner width=&#8221;1\/3&#8243;][vc_single_image image=&#8221;9342&#8243; img_size=&#8221;full&#8221; alignment=&#8221;center&#8221;][\/vc_column_inner][vc_column_inner width=&#8221;2\/3&#8243;][vc_custom_heading text=&#8221;Abdalla Bashir, MD, FRCS&#8221; font_container=&#8221;tag:h4|text_align:left|color:%231e73be&#8221; google_fonts=&#8221;font_family:Raleway%3A100%2C200%2C300%2Cregular%2C500%2C600%2C700%2C800%2C900|font_style:900%20bold%20regular%3A900%3Anormal&#8221; css=&#8221;.vc_custom_1668246788112{margin-top: 0px !important;margin-bottom: 0px !important;}&#8221;][vc_column_text]Vice President of Jordan Medical Council<\/p>\n<p>Councillor, Pan Arab Liver Transplantation[\/vc_column_text][vc_custom_heading text=&#8221;Biography&#8221; font_container=&#8221;tag:h5|text_align:left|color:%231e73be&#8221; google_fonts=&#8221;font_family:Raleway%3A100%2C200%2C300%2Cregular%2C500%2C600%2C700%2C800%2C900|font_style:900%20bold%20regular%3A900%3Anormal&#8221; css=&#8221;.vc_custom_1668246801158{margin-top: 0px !important;margin-bottom: 0px !important;}&#8221;][vc_column_text el_class=&#8221;SpTitlesFull&#8221;]Cairo University, Kasr Al Aini Medical School<br \/>\n-M.B, B.Ch., Distinction with first grade of honor (1969)<br \/>\n-Diploma in Surgery (1971)<br \/>\n-M.D in Surgery (1975)<br \/>\n-Resident, lecturer, and Assistant Professor of Surgery (1970 – 1983)<\/p>\n<p>Royal College of Surgeons, Edinburgh<br \/>\n-F.R.C.S, Ed (1976)<\/p>\n<p>Jordan Hospital and Medical Center<br \/>\n-Founder, Chairman Board of Directors, General Director (1996-Current)<br \/>\n1- Recognized for Education, Residency, and Fellowship programs by Jordan Medical Council, Arab Board of Medical Specialties, and Jordan Accreditation Commission for Higher Education; (With 300 Board Certified Graduates and 350 Medical Students who had elective training).<br \/>\n2- Accreditation by Joint Commission International, Jordan Health Care Accreditation Council, and ISO.<br \/>\n3- Recognized by Jordan Food and Drug Agency for Research.<br \/>\n4- Partnership Agreements with George Washington University, Toledo University, and the University of Texas (Galveston Medical Branch ) ;<br \/>\n5- Living-donor liver and kidney transplantation programs .<\/p>\n<p>Jordan Medical Council<br \/>\n&#8211; Vice President (2011 – current)<\/p>\n<p>Arab Board of Medical Specialties<br \/>\n&#8211; Founding and Administrative council (1977 – 1990)<br \/>\nResponsible for education, training, examinations, and board certification in the Arab World .<\/p>\n<p>Pan Arab Surgical Society<br \/>\n&#8211; Founder and Permanent Member Administrative Council (1988 – current)<br \/>\nPan Arab Liver Transplantation Council<br \/>\n&#8211; 2006 – Current<\/p>\n<p>Jordan Surgical Society<br \/>\n-President (1988 – 1992)<\/p>\n<p>George Washington University<br \/>\n&#8211; Adjunct Professor of Surgery (2005 – current)<\/p>\n<p>American College of Surgeons (ACS)<br \/>\n&#8211; ACS Governor for Jordan Chair ACS Region 17 (2014 – 2020)<\/p>\n<p>Senator (Upper House Parliament)<br \/>\n&#8211; Member of Jordan Senate (2013 – 2016)<br \/>\n[\/vc_column_text][vc_empty_space][\/vc_column_inner][\/vc_row_inner][\/vc_column][\/vc_row][vc_row][vc_column][vc_empty_space][\/vc_column][\/vc_row]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>[vc_row][vc_column][vc_empty_space][\/vc_column][\/vc_row][vc_row][vc_column][vc_row_inner css=&#8221;.vc_custom_1668246822048{margin-bottom: 20px !important;background-color: #e2efff !important;}&#8221; el_class=&#8221;SPRow SPRowFull &#8220;][vc_column_inner width=&#8221;1\/3&#8243;][vc_single_image image=&#8221;9342&#8243; img_size=&#8221;full&#8221; alignment=&#8221;center&#8221;][\/vc_column_inner][vc_column_inner width=&#8221;2\/3&#8243;][vc_custom_heading text=&#8221;Abdalla Bashir, MD, FRCS&#8221; font_container=&#8221;tag:h4|text_align:left|color:%231e73be&#8221; google_fonts=&#8221;font_family:Raleway%3A100%2C200%2C300%2Cregular%2C500%2C600%2C700%2C800%2C900|font_style:900%20bold%20regular%3A900%3Anormal&#8221; css=&#8221;.vc_custom_1668246788112{margin-top: 0px !important;margin-bottom: 0px !important;}&#8221;][vc_column_text]Vice President of Jordan Medical Council Councillor, Pan Arab Liver Transplantation[\/vc_column_text][vc_custom_heading text=&#8221;Biography&#8221; font_container=&#8221;tag:h5|text_align:left|color:%231e73be&#8221; google_fonts=&#8221;font_family:Raleway%3A100%2C200%2C300%2Cregular%2C500%2C600%2C700%2C800%2C900|font_style:900%20bold%20regular%3A900%3Anormal&#8221; css=&#8221;.vc_custom_1668246801158{margin-top: 0px !important;margin-bottom: 0px !important;}&#8221;][vc_column_text el_class=&#8221;SpTitlesFull&#8221;]Cairo University, Kasr Al Aini Medical School -M.B, B.Ch., Distinction with first grade of honor (1969) -Diploma in Surgery (1971) -M.D in Surgery (1975) -Resident, lecturer, and Assistant Professor of Surgery (1970 – 1983) Royal College of [&hellip;]<\/p>\n","protected":false},"author":481,"featured_media":0,"parent":6175,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"acf":[],"_links":{"self":[{"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/pages\/9344"}],"collection":[{"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/users\/481"}],"replies":[{"embeddable":true,"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/comments?post=9344"}],"version-history":[{"count":4,"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/pages\/9344\/revisions"}],"predecessor-version":[{"id":9348,"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/pages\/9344\/revisions\/9348"}],"up":[{"embeddable":true,"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/pages\/6175"}],"wp:attachment":[{"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/media?parent=9344"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}},{"id":9315,"date":"2022-11-06T02:42:39","date_gmt":"2022-11-06T00:42:39","guid":{"rendered":"https:\/\/2022.egylts.org\/?page_id=9315"},"modified":"2022-11-06T02:42:39","modified_gmt":"2022-11-06T00:42:39","slug":"marc-barthet-2","status":"publish","type":"page","link":"https:\/\/2022.egylts.org\/invited-international-speakers\/marc-barthet-2\/","title":{"rendered":"Marc Barthet"},"content":{"rendered":"<p>[vc_row][vc_column][vc_empty_space][\/vc_column][\/vc_row][vc_row][vc_column][vc_row_inner css=&#8221;.vc_custom_1667695271973{margin-bottom: 20px !important;background-color: #e2efff !important;}&#8221; el_class=&#8221;SPRow SPRowFull&#8221;][vc_column_inner width=&#8221;1\/3&#8243;][vc_single_image image=&#8221;9268&#8243; img_size=&#8221;full&#8221; alignment=&#8221;center&#8221;][\/vc_column_inner][vc_column_inner width=&#8221;2\/3&#8243;][vc_custom_heading text=&#8221;Marc Barthet&#8221; font_container=&#8221;tag:h4|text_align:left|color:%231e73be&#8221; google_fonts=&#8221;font_family:Raleway%3A100%2C200%2C300%2Cregular%2C500%2C600%2C700%2C800%2C900|font_style:900%20bold%20regular%3A900%3Anormal&#8221; css=&#8221;.vc_custom_1667695291450{margin-top: 0px !important;margin-bottom: 0px !important;}&#8221;][vc_column_text]Head of the Endoscopy unit<\/p>\n<p>of Hôpital Universitaire<\/p>\n<p>Nord Marseille, France[\/vc_column_text][vc_custom_heading text=&#8221;Biography&#8221; font_container=&#8221;tag:h5|text_align:left|color:%231e73be&#8221; google_fonts=&#8221;font_family:Raleway%3A100%2C200%2C300%2Cregular%2C500%2C600%2C700%2C800%2C900|font_style:900%20bold%20regular%3A900%3Anormal&#8221; css=&#8221;.vc_custom_1667695278071{margin-top: 0px !important;margin-bottom: 0px !important;}&#8221;][vc_column_text el_class=&#8221;SpTitlesFull&#8221;]Professor Marc Barthet is a specialist in Gastroenterology and Stomach cancer at the AP-HM Marseille Hospital. In January 2014, he led the team of Gastroenterology service that reconstitutes the esophagus of a patient without opening the chest or the abdominal, it is a world premiere be successfully completed in Marseille.<\/p>\n<p>&nbsp;<\/p>\n<p>This operation concerned a Strasbourg patient suffering from obesity and a loss of oesophageal substance due to bariatric surgery. The surgery lasted two hours and thirty minutes without complications and she left the hospital eight days after her intervention. The second operation was heavier than the first one and required the reconstruction of the entire height of the esophagus, with a double digestive endoscopic approach and Otorhinolaryngology surgery that lasted two hours and thirty minutes, too. It took several years of research to develop this less invasive surgical technique, which reduces the traumatism, and consequences and also reduces postoperative complications.<\/p>\n<p>&nbsp;<\/p>\n<p>Generally, the digestive endoscopy treatment is prowess in more ways than one. Its realization at the level of the chest is complex due to the major risk of infection, the diffusion of air in the mediastinum and Pleural cavity, and the proximity of cardiac structures and great vessels. It is a new achievement that confirms the French advance in transluminal endoscopic surgery by natural means. Professor Marc Barthet is now an international reference in the field of transluminal endoscopic surgery.[\/vc_column_text][vc_empty_space][\/vc_column_inner][\/vc_row_inner][\/vc_column][\/vc_row][vc_row][vc_column][vc_empty_space][\/vc_column][\/vc_row]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>[vc_row][vc_column][vc_empty_space][\/vc_column][\/vc_row][vc_row][vc_column][vc_row_inner css=&#8221;.vc_custom_1667695271973{margin-bottom: 20px !important;background-color: #e2efff !important;}&#8221; el_class=&#8221;SPRow SPRowFull&#8221;][vc_column_inner width=&#8221;1\/3&#8243;][vc_single_image image=&#8221;9268&#8243; img_size=&#8221;full&#8221; alignment=&#8221;center&#8221;][\/vc_column_inner][vc_column_inner width=&#8221;2\/3&#8243;][vc_custom_heading text=&#8221;Marc Barthet&#8221; font_container=&#8221;tag:h4|text_align:left|color:%231e73be&#8221; google_fonts=&#8221;font_family:Raleway%3A100%2C200%2C300%2Cregular%2C500%2C600%2C700%2C800%2C900|font_style:900%20bold%20regular%3A900%3Anormal&#8221; css=&#8221;.vc_custom_1667695291450{margin-top: 0px !important;margin-bottom: 0px !important;}&#8221;][vc_column_text]Head of the Endoscopy unit of Hôpital Universitaire Nord Marseille, France[\/vc_column_text][vc_custom_heading text=&#8221;Biography&#8221; font_container=&#8221;tag:h5|text_align:left|color:%231e73be&#8221; google_fonts=&#8221;font_family:Raleway%3A100%2C200%2C300%2Cregular%2C500%2C600%2C700%2C800%2C900|font_style:900%20bold%20regular%3A900%3Anormal&#8221; css=&#8221;.vc_custom_1667695278071{margin-top: 0px !important;margin-bottom: 0px !important;}&#8221;][vc_column_text el_class=&#8221;SpTitlesFull&#8221;]Professor Marc Barthet is a specialist in Gastroenterology and Stomach cancer at the AP-HM Marseille Hospital. In January 2014, he led the team of Gastroenterology service that reconstitutes the esophagus of a patient without opening the chest or the abdominal, [&hellip;]<\/p>\n","protected":false},"author":481,"featured_media":0,"parent":6175,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"acf":[],"_links":{"self":[{"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/pages\/9315"}],"collection":[{"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/users\/481"}],"replies":[{"embeddable":true,"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/comments?post=9315"}],"version-history":[{"count":1,"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/pages\/9315\/revisions"}],"predecessor-version":[{"id":9316,"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/pages\/9315\/revisions\/9316"}],"up":[{"embeddable":true,"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/pages\/6175"}],"wp:attachment":[{"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/media?parent=9315"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}},{"id":9312,"date":"2022-11-06T02:37:29","date_gmt":"2022-11-06T00:37:29","guid":{"rendered":"https:\/\/2022.egylts.org\/?page_id=9312"},"modified":"2022-11-06T02:37:29","modified_gmt":"2022-11-06T00:37:29","slug":"alessandro-repici-2","status":"publish","type":"page","link":"https:\/\/2022.egylts.org\/invited-international-speakers\/alessandro-repici-2\/","title":{"rendered":"Alessandro Repici"},"content":{"rendered":"<p>[vc_row][vc_column][vc_empty_space][\/vc_column][\/vc_row][vc_row][vc_column][vc_row_inner css=&#8221;.vc_custom_1667694917981{margin-bottom: 20px !important;background-color: #e2efff !important;}&#8221; el_class=&#8221;SPRow SPRowFull&#8221;][vc_column_inner width=&#8221;1\/3&#8243;][vc_single_image image=&#8221;9267&#8243; img_size=&#8221;full&#8221; alignment=&#8221;center&#8221;][\/vc_column_inner][vc_column_inner width=&#8221;2\/3&#8243;][vc_custom_heading text=&#8221;Alessandro Repici&#8221; font_container=&#8221;tag:h4|text_align:left|color:%231e73be&#8221; google_fonts=&#8221;font_family:Raleway%3A100%2C200%2C300%2Cregular%2C500%2C600%2C700%2C800%2C900|font_style:900%20bold%20regular%3A900%3Anormal&#8221; css=&#8221;.vc_custom_1667694925183{margin-top: 0px !important;margin-bottom: 0px !important;}&#8221;][vc_column_text]MD Professor of Gastroenterology,<\/p>\n<p>Director of Endoscopy,<\/p>\n<p>Humanitas University, Italy[\/vc_column_text][vc_custom_heading text=&#8221;Biography&#8221; font_container=&#8221;tag:h5|text_align:left|color:%231e73be&#8221; google_fonts=&#8221;font_family:Raleway%3A100%2C200%2C300%2Cregular%2C500%2C600%2C700%2C800%2C900|font_style:900%20bold%20regular%3A900%3Anormal&#8221; css=&#8221;.vc_custom_1667694896030{margin-top: 0px !important;margin-bottom: 0px !important;}&#8221;][vc_column_text el_class=&#8221;SpTitlesFull&#8221;]Prof. Alessandro Repici is Director of Endoscopy Unit in Humanitas Research Hospital. Graduated in Medicine and Surgery in 1990 and the following year he won a scholarship at the Department of Gastroenterology Molinette hospital in Turin, where he began his practice in digestive endoscopy. In 1992, he worked with Prof. Claude Liguory as a fellow at the American Hospital in Paris.<\/p>\n<p>&nbsp;<\/p>\n<p>In 1994 he became a specialist in Gastroenterology and Digestive Endoscopy at the University of Messina in 1995 and practiced in the Department of Gastroenterology, Ospedale Maggiore Molinette of Turin.<\/p>\n<p><strong> <\/strong>[\/vc_column_text][vc_empty_space][\/vc_column_inner][\/vc_row_inner][\/vc_column][\/vc_row][vc_row][vc_column][vc_empty_space][\/vc_column][\/vc_row]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>[vc_row][vc_column][vc_empty_space][\/vc_column][\/vc_row][vc_row][vc_column][vc_row_inner css=&#8221;.vc_custom_1667694917981{margin-bottom: 20px !important;background-color: #e2efff !important;}&#8221; el_class=&#8221;SPRow SPRowFull&#8221;][vc_column_inner width=&#8221;1\/3&#8243;][vc_single_image image=&#8221;9267&#8243; img_size=&#8221;full&#8221; alignment=&#8221;center&#8221;][\/vc_column_inner][vc_column_inner width=&#8221;2\/3&#8243;][vc_custom_heading text=&#8221;Alessandro Repici&#8221; font_container=&#8221;tag:h4|text_align:left|color:%231e73be&#8221; google_fonts=&#8221;font_family:Raleway%3A100%2C200%2C300%2Cregular%2C500%2C600%2C700%2C800%2C900|font_style:900%20bold%20regular%3A900%3Anormal&#8221; css=&#8221;.vc_custom_1667694925183{margin-top: 0px !important;margin-bottom: 0px !important;}&#8221;][vc_column_text]MD Professor of Gastroenterology, Director of Endoscopy, Humanitas University, Italy[\/vc_column_text][vc_custom_heading text=&#8221;Biography&#8221; font_container=&#8221;tag:h5|text_align:left|color:%231e73be&#8221; google_fonts=&#8221;font_family:Raleway%3A100%2C200%2C300%2Cregular%2C500%2C600%2C700%2C800%2C900|font_style:900%20bold%20regular%3A900%3Anormal&#8221; css=&#8221;.vc_custom_1667694896030{margin-top: 0px !important;margin-bottom: 0px !important;}&#8221;][vc_column_text el_class=&#8221;SpTitlesFull&#8221;]Prof. Alessandro Repici is Director of Endoscopy Unit in Humanitas Research Hospital. Graduated in Medicine and Surgery in 1990 and the following year he won a scholarship at the Department of Gastroenterology Molinette hospital in Turin, where he began his practice [&hellip;]<\/p>\n","protected":false},"author":481,"featured_media":0,"parent":6175,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"acf":[],"_links":{"self":[{"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/pages\/9312"}],"collection":[{"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/users\/481"}],"replies":[{"embeddable":true,"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/comments?post=9312"}],"version-history":[{"count":1,"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/pages\/9312\/revisions"}],"predecessor-version":[{"id":9313,"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/pages\/9312\/revisions\/9313"}],"up":[{"embeddable":true,"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/pages\/6175"}],"wp:attachment":[{"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/media?parent=9312"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}},{"id":9310,"date":"2022-11-06T02:33:41","date_gmt":"2022-11-06T00:33:41","guid":{"rendered":"https:\/\/2022.egylts.org\/?page_id=9310"},"modified":"2022-11-06T02:46:13","modified_gmt":"2022-11-06T00:46:13","slug":"fauze-maluf-2","status":"publish","type":"page","link":"https:\/\/2022.egylts.org\/invited-international-speakers\/fauze-maluf-2\/","title":{"rendered":"Fauze Maluf"},"content":{"rendered":"<p>[vc_row][vc_column][vc_empty_space][\/vc_column][\/vc_row][vc_row][vc_column][vc_row_inner css=&#8221;.vc_custom_1667695490197{margin-bottom: 20px !important;background-color: #e2efff !important;}&#8221; el_class=&#8221;SPRow SPRowFull&#8221;][vc_column_inner width=&#8221;1\/3&#8243;][vc_single_image image=&#8221;9270&#8243; img_size=&#8221;full&#8221; alignment=&#8221;center&#8221;][\/vc_column_inner][vc_column_inner width=&#8221;2\/3&#8243;][vc_custom_heading text=&#8221;Fauze Maluf&#8221; font_container=&#8221;tag:h5|text_align:left|color:%231e73be&#8221; google_fonts=&#8221;font_family:Raleway%3A100%2C200%2C300%2Cregular%2C500%2C600%2C700%2C800%2C900|font_style:900%20bold%20regular%3A900%3Anormal&#8221; css=&#8221;.vc_custom_1667646348194{margin-top: 0px !important;margin-bottom: 0px !important;}&#8221;][vc_column_text]Director of the Endoscopic<\/p>\n<p>Unit at the Sao Paulo<\/p>\n<p>University Medical School, Sao Paulo, Brazil.[\/vc_column_text][vc_custom_heading text=&#8221;Biography&#8221; font_container=&#8221;tag:h5|text_align:left|color:%231e73be&#8221; google_fonts=&#8221;font_family:Raleway%3A100%2C200%2C300%2Cregular%2C500%2C600%2C700%2C800%2C900|font_style:900%20bold%20regular%3A900%3Anormal&#8221; css=&#8221;.vc_custom_1667695500695{margin-top: 0px !important;margin-bottom: 0px !important;}&#8221;][vc_column_text el_class=&#8221;SpTitlesFull&#8221;]Director Endoscopy Unit &#8211; Cancer Institute &#8211; University of São Paulo &#8211; Brazil since 2014<br \/>\nAssociate Professor of Department of Gastroenterology of Medical School of University of São Paulo since 2020<br \/>\nAssociate Editor for Gastrointestinal Endoscopy 2014-2022<br \/>\nInternational Editor for Gastrointestinal Endoscopy since 2022<br \/>\nChairman Scientific Comission of the Brazilian Society for Gastrointestinal Endoscopy (SOBED) 2020\/2021[\/vc_column_text][vc_empty_space][\/vc_column_inner][\/vc_row_inner][\/vc_column][\/vc_row][vc_row][vc_column][vc_empty_space][\/vc_column][\/vc_row]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>[vc_row][vc_column][vc_empty_space][\/vc_column][\/vc_row][vc_row][vc_column][vc_row_inner css=&#8221;.vc_custom_1667695490197{margin-bottom: 20px !important;background-color: #e2efff !important;}&#8221; el_class=&#8221;SPRow SPRowFull&#8221;][vc_column_inner width=&#8221;1\/3&#8243;][vc_single_image image=&#8221;9270&#8243; img_size=&#8221;full&#8221; alignment=&#8221;center&#8221;][\/vc_column_inner][vc_column_inner width=&#8221;2\/3&#8243;][vc_custom_heading text=&#8221;Fauze Maluf&#8221; font_container=&#8221;tag:h5|text_align:left|color:%231e73be&#8221; google_fonts=&#8221;font_family:Raleway%3A100%2C200%2C300%2Cregular%2C500%2C600%2C700%2C800%2C900|font_style:900%20bold%20regular%3A900%3Anormal&#8221; css=&#8221;.vc_custom_1667646348194{margin-top: 0px !important;margin-bottom: 0px !important;}&#8221;][vc_column_text]Director of the Endoscopic Unit at the Sao Paulo University Medical School, Sao Paulo, Brazil.[\/vc_column_text][vc_custom_heading text=&#8221;Biography&#8221; font_container=&#8221;tag:h5|text_align:left|color:%231e73be&#8221; google_fonts=&#8221;font_family:Raleway%3A100%2C200%2C300%2Cregular%2C500%2C600%2C700%2C800%2C900|font_style:900%20bold%20regular%3A900%3Anormal&#8221; css=&#8221;.vc_custom_1667695500695{margin-top: 0px !important;margin-bottom: 0px !important;}&#8221;][vc_column_text el_class=&#8221;SpTitlesFull&#8221;]Director Endoscopy Unit &#8211; Cancer Institute &#8211; University of São Paulo &#8211; Brazil since 2014 Associate Professor of Department of Gastroenterology of Medical School of University of São Paulo since 2020 Associate Editor for Gastrointestinal Endoscopy [&hellip;]<\/p>\n","protected":false},"author":481,"featured_media":0,"parent":6175,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"acf":[],"_links":{"self":[{"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/pages\/9310"}],"collection":[{"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/users\/481"}],"replies":[{"embeddable":true,"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/comments?post=9310"}],"version-history":[{"count":3,"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/pages\/9310\/revisions"}],"predecessor-version":[{"id":9319,"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/pages\/9310\/revisions\/9319"}],"up":[{"embeddable":true,"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/pages\/6175"}],"wp:attachment":[{"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/media?parent=9310"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}},{"id":9305,"date":"2022-11-06T02:27:13","date_gmt":"2022-11-06T00:27:13","guid":{"rendered":"https:\/\/2022.egylts.org\/?page_id=9305"},"modified":"2022-11-06T02:30:21","modified_gmt":"2022-11-06T00:30:21","slug":"nageshwar-reddy-2","status":"publish","type":"page","link":"https:\/\/2022.egylts.org\/invited-international-speakers\/nageshwar-reddy-2\/","title":{"rendered":"Nageshwar Reddy"},"content":{"rendered":"<p>[vc_row][vc_column][vc_empty_space][\/vc_column][\/vc_row][vc_row][vc_column][vc_row_inner css=&#8221;.vc_custom_1667694498421{margin-bottom: 20px !important;background-color: #e2efff !important;}&#8221; el_class=&#8221;SPRow SPRowFull&#8221;][vc_column_inner width=&#8221;1\/3&#8243;][vc_single_image image=&#8221;9265&#8243; img_size=&#8221;full&#8221; alignment=&#8221;center&#8221;][\/vc_column_inner][vc_column_inner width=&#8221;2\/3&#8243;][vc_custom_heading text=&#8221;Nageshwar Reddy&#8221; font_container=&#8221;tag:h5|text_align:left|color:%231e73be&#8221; google_fonts=&#8221;font_family:Raleway%3A100%2C200%2C300%2Cregular%2C500%2C600%2C700%2C800%2C900|font_style:900%20bold%20regular%3A900%3Anormal&#8221; css=&#8221;.vc_custom_1667645253666{margin-top: 0px !important;margin-bottom: 0px !important;}&#8221;][vc_column_text]MD, DM, D.Sc, FAMS, FRCP,<\/p>\n<p>FASGE, FACG, MWGO, FAGA, FJGES,<\/p>\n<p>Chairman &amp; Chief of Gastroenterology, India[\/vc_column_text][vc_custom_heading text=&#8221;Biography&#8221; font_container=&#8221;tag:h5|text_align:left|color:%231e73be&#8221; google_fonts=&#8221;font_family:Raleway%3A100%2C200%2C300%2Cregular%2C500%2C600%2C700%2C800%2C900|font_style:900%20bold%20regular%3A900%3Anormal&#8221; css=&#8221;.vc_custom_1667694489527{margin-top: 0px !important;margin-bottom: 0px !important;}&#8221;][vc_column_text el_class=&#8221;SpTitlesFull&#8221;]Dr D Nageshwar Reddy is currently the Chairman of Asian Institute of Gastroenterology, Hyderabad, India.  Past President of World Endoscopy Organization.<\/p>\n<p>He graduated from Kurnool Medical College obtaining internal medicine, Masters in Madras Medical College and D.M in Gastroenterology from PGIMER, Chandigarh. He subsequently worked as a Professor of Gastroenterology in Andhra Pradesh Health Sciences before setting up Asian Institute of Gastroenterology, a tertiary care Gastro intestinal Specialties Hospital.<\/p>\n<p>His main area of research interest has been in G.I. Endoscopy particularly in Therapeutic Pancreatic Biliary Endoscopy and Innovations in Transgastric Endoscopic Surgery.  He has published over 810 papers in National &amp; International Peer review journals and has contributed chapters in 28 International Text Books of Gastroenterology and has edited 10 G.I. Endoscopy Text Books.  He is on the Editorial Board of Gastrointestinal Endoscopy, Digestive Endoscopy, World Journal of Gastroenterology, World Gastroenterology News, Gastroenterology Today, Recent Patents on Medical Imaging, and Gastro-Hep.com.  He is the peer reviewer of the Journals like Lancet, Gastrointestinal Endoscopy, Endoscopy, World Journal of Gastroenterology, Journal of Gastroenterology &amp; Hepatology and Indian Journal of Gastroenterology.  He was the President of Society of Gastrointestinal Endoscopy of India in 2001.  He has been a visiting faculty for over 200 international endoscopy workshops and forum member of Asian Endoscopy Masters Forum. He has been recognized for his achievements by several societies.   He received the B C Roy Award from the Indian Medical Council in 1995. He received PADMA SHRI AWARD from Government of India in 2002.  He has been elected as honorary member for American Society of Gastrointestinal Endoscopy in 2004, Fellow of National Academy of Medical Sciences, New Delhi in 2001, Fellow of Philippines Society of Gastroenterology in 2001, Fellow of Royal College of Physicians of Ireland in 2003, and is a recipient of Honorary Doctor in Sciences (D.S.C) from Nagarjuna University in 2005.   He has given several named orations including The Francisco Roman oration of Philippines Society of Gastroenterology 2002, Dr Panner Selvam Memorial Oration of Malaysian Society of Gastroenterology in 2006, Kees Huibregtse Oration of 15<sup>th<\/sup> International Symposium on Pancreatio Biliary Endoscopy, Los Angeles 2007, Sir Francis Avery Jones Professorship in St. Marks, London 2008, Peter Gilispje oration, Australia 2010. Joseph Sung Memorial Lecture – Hong Kong Organised by IDDF 2015.  He received the   Master Endoscopist Award from A.S.G.E in 2009, ASGE International Leadership Award in 2011 and Fellow of American College of Gastroenterology in 2012. He received the highest Award Master of World Gastroenterology Organization from World Gastroenterology Organization in 2014. In 2015 he received honorary fellowship and life time memberships from Hong Kong society of Gastroenterology, Singapore Society of Gastroenterology, Indonesia Society of Gastroenterology, Columbia Society of Gastroenterology and Hungarian Society of Gastroenterology. He was the Secretary General of World Endoscopy Organization and subsequent President of World Endoscopy Organization. He received PADMA BHUSHAN AWARD from Government of India in 2016. He received ASGE President’s Award – American Society of Gastroenterology (DDW Crystal Awards) in 2020. He is awarded Fellow of American Gastroenterological Association (FAGA) in 2020. He is awarded Fellow of Japan Gastroenterological Endoscopy Society (JGES) in 2020. He is awarded Fellow of American Association for the Advancement of Science (AAAS) 2020. He is awarded Rudolf Schindler award by ASGE 2021. He is awarded with Life time achievement award from the World Endoscopy Organisation (WEO), 2021. He is awarded with Honorary Doctorate from Dr. NTR University of Health Sciences, AP, 2022. He is awarded with Life time achievement award (Distinguished Educator Award) from the American Gastroenterology Association 2022. He is awarded with Master of the Indian Society of Gastroenterology 2022.[\/vc_column_text][vc_empty_space][\/vc_column_inner][\/vc_row_inner][\/vc_column][\/vc_row][vc_row][vc_column][vc_empty_space][\/vc_column][\/vc_row]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>[vc_row][vc_column][vc_empty_space][\/vc_column][\/vc_row][vc_row][vc_column][vc_row_inner css=&#8221;.vc_custom_1667694498421{margin-bottom: 20px !important;background-color: #e2efff !important;}&#8221; el_class=&#8221;SPRow SPRowFull&#8221;][vc_column_inner width=&#8221;1\/3&#8243;][vc_single_image image=&#8221;9265&#8243; img_size=&#8221;full&#8221; alignment=&#8221;center&#8221;][\/vc_column_inner][vc_column_inner width=&#8221;2\/3&#8243;][vc_custom_heading text=&#8221;Nageshwar Reddy&#8221; font_container=&#8221;tag:h5|text_align:left|color:%231e73be&#8221; google_fonts=&#8221;font_family:Raleway%3A100%2C200%2C300%2Cregular%2C500%2C600%2C700%2C800%2C900|font_style:900%20bold%20regular%3A900%3Anormal&#8221; css=&#8221;.vc_custom_1667645253666{margin-top: 0px !important;margin-bottom: 0px !important;}&#8221;][vc_column_text]MD, DM, D.Sc, FAMS, FRCP, FASGE, FACG, MWGO, FAGA, FJGES, Chairman &amp; Chief of Gastroenterology, India[\/vc_column_text][vc_custom_heading text=&#8221;Biography&#8221; font_container=&#8221;tag:h5|text_align:left|color:%231e73be&#8221; google_fonts=&#8221;font_family:Raleway%3A100%2C200%2C300%2Cregular%2C500%2C600%2C700%2C800%2C900|font_style:900%20bold%20regular%3A900%3Anormal&#8221; css=&#8221;.vc_custom_1667694489527{margin-top: 0px !important;margin-bottom: 0px !important;}&#8221;][vc_column_text el_class=&#8221;SpTitlesFull&#8221;]Dr D Nageshwar Reddy is currently the Chairman of Asian Institute of Gastroenterology, Hyderabad, India.  Past President of World Endoscopy Organization. He graduated from Kurnool Medical College obtaining internal medicine, Masters in Madras Medical College [&hellip;]<\/p>\n","protected":false},"author":481,"featured_media":0,"parent":6175,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"acf":[],"_links":{"self":[{"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/pages\/9305"}],"collection":[{"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/users\/481"}],"replies":[{"embeddable":true,"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/comments?post=9305"}],"version-history":[{"count":3,"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/pages\/9305\/revisions"}],"predecessor-version":[{"id":9308,"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/pages\/9305\/revisions\/9308"}],"up":[{"embeddable":true,"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/pages\/6175"}],"wp:attachment":[{"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/media?parent=9305"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}},{"id":9302,"date":"2022-11-06T02:24:38","date_gmt":"2022-11-06T00:24:38","guid":{"rendered":"https:\/\/2022.egylts.org\/?page_id=9302"},"modified":"2022-11-06T02:24:38","modified_gmt":"2022-11-06T00:24:38","slug":"marc-giovannini-2","status":"publish","type":"page","link":"https:\/\/2022.egylts.org\/invited-international-speakers\/marc-giovannini-2\/","title":{"rendered":"Marc Giovannini"},"content":{"rendered":"<p>[vc_row][vc_column][vc_empty_space][\/vc_column][\/vc_row][vc_row][vc_column][vc_row_inner css=&#8221;.vc_custom_1667694168894{margin-bottom: 20px !important;background-color: #e2efff !important;}&#8221; el_class=&#8221;SPRow SPRowFull&#8221;][vc_column_inner width=&#8221;1\/3&#8243;][vc_single_image image=&#8221;9264&#8243; img_size=&#8221;full&#8221; alignment=&#8221;center&#8221;][\/vc_column_inner][vc_column_inner width=&#8221;2\/3&#8243;][vc_custom_heading text=&#8221;Marc Giovannini&#8221; font_container=&#8221;tag:h4|text_align:left|color:%231e73be&#8221; google_fonts=&#8221;font_family:Raleway%3A100%2C200%2C300%2Cregular%2C500%2C600%2C700%2C800%2C900|font_style:900%20bold%20regular%3A900%3Anormal&#8221; css=&#8221;.vc_custom_1667694138414{margin-top: 0px !important;margin-bottom: 0px !important;}&#8221;][vc_column_text]Chief of Endoscopy,<\/p>\n<p>Institut Paoli-Calmettes,<\/p>\n<p>Marseille, France[\/vc_column_text][vc_custom_heading text=&#8221;Biography&#8221; font_container=&#8221;tag:h5|text_align:left|color:%231e73be&#8221; google_fonts=&#8221;font_family:Raleway%3A100%2C200%2C300%2Cregular%2C500%2C600%2C700%2C800%2C900|font_style:900%20bold%20regular%3A900%3Anormal&#8221; css=&#8221;.vc_custom_1667694131695{margin-top: 0px !important;margin-bottom: 0px !important;}&#8221;][vc_column_text el_class=&#8221;SpTitlesFull&#8221;]Dr. Marc Giovannini, MD earned his Medical License at the University of Marseille in 1987, during the same year he also earned his diploma in Gastroenterology. He has been chief of the Endoscopy Unit at the Palo Kammettes Institute since 1997 and served as the chief of the Oncology Unit from 2000-to 2002.<\/p>\n<p>Dr. Marc Giovannini is a member of a number of societies, including the French Society of Endoscopy, the French Foundation of Digestive Oncology, the French federation of Oncology, the European Society of Gastroenterology, and the French Club of Endosonography where he served as General Secretary from 1996 – 1998 and President from 1998 – 2000. He was President of the Euro-Eus Society from 2008 – to 2013. He was a member of the Board of the French Club of Endosonography in the year 2014. He is also Honorary President of the MENA Society since 2013.[\/vc_column_text][vc_empty_space][\/vc_column_inner][\/vc_row_inner][\/vc_column][\/vc_row][vc_row][vc_column][vc_empty_space][\/vc_column][\/vc_row]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>[vc_row][vc_column][vc_empty_space][\/vc_column][\/vc_row][vc_row][vc_column][vc_row_inner css=&#8221;.vc_custom_1667694168894{margin-bottom: 20px !important;background-color: #e2efff !important;}&#8221; el_class=&#8221;SPRow SPRowFull&#8221;][vc_column_inner width=&#8221;1\/3&#8243;][vc_single_image image=&#8221;9264&#8243; img_size=&#8221;full&#8221; alignment=&#8221;center&#8221;][\/vc_column_inner][vc_column_inner width=&#8221;2\/3&#8243;][vc_custom_heading text=&#8221;Marc Giovannini&#8221; font_container=&#8221;tag:h4|text_align:left|color:%231e73be&#8221; google_fonts=&#8221;font_family:Raleway%3A100%2C200%2C300%2Cregular%2C500%2C600%2C700%2C800%2C900|font_style:900%20bold%20regular%3A900%3Anormal&#8221; css=&#8221;.vc_custom_1667694138414{margin-top: 0px !important;margin-bottom: 0px !important;}&#8221;][vc_column_text]Chief of Endoscopy, Institut Paoli-Calmettes, Marseille, France[\/vc_column_text][vc_custom_heading text=&#8221;Biography&#8221; font_container=&#8221;tag:h5|text_align:left|color:%231e73be&#8221; google_fonts=&#8221;font_family:Raleway%3A100%2C200%2C300%2Cregular%2C500%2C600%2C700%2C800%2C900|font_style:900%20bold%20regular%3A900%3Anormal&#8221; css=&#8221;.vc_custom_1667694131695{margin-top: 0px !important;margin-bottom: 0px !important;}&#8221;][vc_column_text el_class=&#8221;SpTitlesFull&#8221;]Dr. Marc Giovannini, MD earned his Medical License at the University of Marseille in 1987, during the same year he also earned his diploma in Gastroenterology. He has been chief of the Endoscopy Unit at the Palo Kammettes Institute since 1997 and served as [&hellip;]<\/p>\n","protected":false},"author":481,"featured_media":0,"parent":6175,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"acf":[],"_links":{"self":[{"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/pages\/9302"}],"collection":[{"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/users\/481"}],"replies":[{"embeddable":true,"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/comments?post=9302"}],"version-history":[{"count":1,"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/pages\/9302\/revisions"}],"predecessor-version":[{"id":9303,"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/pages\/9302\/revisions\/9303"}],"up":[{"embeddable":true,"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/pages\/6175"}],"wp:attachment":[{"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/media?parent=9302"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}},{"id":9295,"date":"2022-11-06T01:19:57","date_gmt":"2022-11-05T23:19:57","guid":{"rendered":"https:\/\/2022.egylts.org\/?page_id=9295"},"modified":"2022-11-06T01:21:25","modified_gmt":"2022-11-05T23:21:25","slug":"mohamad-j-khalife-2","status":"publish","type":"page","link":"https:\/\/2022.egylts.org\/invited-international-speakers\/mohamad-j-khalife-2\/","title":{"rendered":"Mohamad J. Khalife MD, FACS, FRCP, FRCS"},"content":{"rendered":"<p>[vc_row][vc_column][vc_empty_space][\/vc_column][\/vc_row][vc_row][vc_column][vc_row_inner css=&#8221;.vc_custom_1667690474384{margin-bottom: 20px !important;background-color: #e2efff !important;}&#8221; el_class=&#8221;SPRow SPRowFull&#8221;][vc_column_inner width=&#8221;1\/3&#8243;][vc_single_image image=&#8221;9196&#8243; img_size=&#8221;full&#8221; alignment=&#8221;center&#8221;][\/vc_column_inner][vc_column_inner width=&#8221;2\/3&#8243;][vc_custom_heading text=&#8221;Mohamad J. Khalife MD, FACS, FRCP, FRCS&#8221; font_container=&#8221;tag:h4|text_align:left|color:%231e73be&#8221; google_fonts=&#8221;font_family:Raleway%3A100%2C200%2C300%2Cregular%2C500%2C600%2C700%2C800%2C900|font_style:900%20bold%20regular%3A900%3Anormal&#8221; css=&#8221;.vc_custom_1667690238506{margin-top: 0px !important;margin-bottom: 0px !important;}&#8221;][vc_column_text]Head, General Surgery<\/p>\n<p>Director, HPB and Liver Transplantation<\/p>\n<p>American University of Beirut[\/vc_column_text][vc_custom_heading text=&#8221;Biography&#8221; font_container=&#8221;tag:h5|text_align:left|color:%231e73be&#8221; google_fonts=&#8221;font_family:Raleway%3A100%2C200%2C300%2Cregular%2C500%2C600%2C700%2C800%2C900|font_style:900%20bold%20regular%3A900%3Anormal&#8221; css=&#8221;.vc_custom_1667690245439{margin-top: 0px !important;margin-bottom: 0px !important;}&#8221;][vc_column_text el_class=&#8221;SpTitlesFull&#8221;]Professor Mohamad Jawad Khalife is the director of the Hepatopancreaticobiliary and Liver transplantation unit and serves as the Head of Division of General Surgery unit at the American University of Beirut Medical Center. After obtaining his medical qualifications (MD) from the University of Bucharest-Romania in 1985, Professor Khalifeh has trained in surgery and obtained his specialty degree in general surgery from the American University of Beirut-Lebanon in 1991. He completed his fellowships in surgery between 1990-1998 in London hospitals with special interest in Vascular, Cancer and Liver Transplantation surgery (at Watford, St. Thomas, King’s College, Royal Free Hospital. University of London). Back to Lebanon in 1991, he chaired the division of General Surgery and was appointed as the Director of the Liver Transplant and Hepato-Pancreatico-Biliary Unit at the American University of Beirut Medical Center where he performed the first liver transplantation surgery in the region and pioneered many other major surgical techniques. In the period between 2004-2010,<\/p>\n<p>Professor Khalifeh was named in five successive governments as the minister of Public Health of Lebanon. In addition to his public duties, Professor Khalifeh kept practicing surgeries at AUB-Medical Center, teaching students, training residents and producing research. Under his terms as Minister of Health, Lebanon launched its first ever structured public health services inaugurating a network of accredited primary health care centers in addition to opening over 20 public hospitals in the country several of which are affiliated with universities and other educational institutions. Professor Khalife has also played a role in setting up a new registry for quality and pricing of pharmaceuticals in Lebanon under a major reform plan. Another considerable achievement has been the adoption by the Lebanese government of a health reform plan that guarantees a mandatory public national health insurance system to every citizen and for the first time, Professor Khalifeh launched an official National Cancer Registry (NCR) in Lebanon.<\/p>\n<p>Professor Khalifeh was awarded in two occasions by two presidents of the country (General Emile Lahoud and General Michel Sleiman) with the Order of Cedar’s Award as an Officer and Commander in 2004 and 2009 respectively. Moreover, he was acknowledged by honorary fellowships of the Royal College of Physicians and the Royal College of Surgeons in England. He is chairing and is a member of many national and international academic societies.<\/p>\n<p>On June 7, 2021, Dr. Khalife was awarded the highest and most prestigious decoration of Sierra Leone by his excellency, President Bigadier (Rtd) Dr. Julius Maada Bio, the Order of the Rockel in the capital of Sierra Leone, Freetown. Dr. Khalife received this decoration for “his outstanding leadership and unwavering commitment to transforming the health sector in [his] country and for sterling contribution to promoting excellence in medical research, training, and cooperation&#8221;, as read by Dr. Patrick K. Muana, senior advisor to President Bio on Strategic Communication. This effectively made Dr. Mohammad Khalife Grand Commander of the order of the Republic of Sierra Leone.[\/vc_column_text][vc_empty_space][\/vc_column_inner][\/vc_row_inner][\/vc_column][\/vc_row][vc_row][vc_column][vc_empty_space][\/vc_column][\/vc_row]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>[vc_row][vc_column][vc_empty_space][\/vc_column][\/vc_row][vc_row][vc_column][vc_row_inner css=&#8221;.vc_custom_1667690474384{margin-bottom: 20px !important;background-color: #e2efff !important;}&#8221; el_class=&#8221;SPRow SPRowFull&#8221;][vc_column_inner width=&#8221;1\/3&#8243;][vc_single_image image=&#8221;9196&#8243; img_size=&#8221;full&#8221; alignment=&#8221;center&#8221;][\/vc_column_inner][vc_column_inner width=&#8221;2\/3&#8243;][vc_custom_heading text=&#8221;Mohamad J. Khalife MD, FACS, FRCP, FRCS&#8221; font_container=&#8221;tag:h4|text_align:left|color:%231e73be&#8221; google_fonts=&#8221;font_family:Raleway%3A100%2C200%2C300%2Cregular%2C500%2C600%2C700%2C800%2C900|font_style:900%20bold%20regular%3A900%3Anormal&#8221; css=&#8221;.vc_custom_1667690238506{margin-top: 0px !important;margin-bottom: 0px !important;}&#8221;][vc_column_text]Head, General Surgery Director, HPB and Liver Transplantation American University of Beirut[\/vc_column_text][vc_custom_heading text=&#8221;Biography&#8221; font_container=&#8221;tag:h5|text_align:left|color:%231e73be&#8221; google_fonts=&#8221;font_family:Raleway%3A100%2C200%2C300%2Cregular%2C500%2C600%2C700%2C800%2C900|font_style:900%20bold%20regular%3A900%3Anormal&#8221; css=&#8221;.vc_custom_1667690245439{margin-top: 0px !important;margin-bottom: 0px !important;}&#8221;][vc_column_text el_class=&#8221;SpTitlesFull&#8221;]Professor Mohamad Jawad Khalife is the director of the Hepatopancreaticobiliary and Liver transplantation unit and serves as the Head of Division of General Surgery unit at the American University of Beirut Medical Center. After [&hellip;]<\/p>\n","protected":false},"author":481,"featured_media":0,"parent":6175,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"acf":[],"_links":{"self":[{"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/pages\/9295"}],"collection":[{"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/users\/481"}],"replies":[{"embeddable":true,"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/comments?post=9295"}],"version-history":[{"count":3,"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/pages\/9295\/revisions"}],"predecessor-version":[{"id":9298,"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/pages\/9295\/revisions\/9298"}],"up":[{"embeddable":true,"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/pages\/6175"}],"wp:attachment":[{"href":"https:\/\/2022.egylts.org\/wp-json\/wp\/v2\/media?parent=9295"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}]